//;******************************************************************************
//;* Copyright (c) 1983-2014, Insyde Software Corporation. All Rights Reserved.
//;*
//;* You may not reproduce, distribute, publish, display, perform, modify, adapt,
//;* transmit, broadcast, present, recite, release, license or otherwise exploit
//;* any part of this publication in any form, by any means, without the prior
//;* written permission of Insyde Software Corporation.
//;*
//;******************************************************************************
//; 
//; Module Name:
//; 
//;   CopyRightString.uni
//; 
//; Abstract:
//; 
//;   CopyRight strings
//; 

/=#

#include "Standard.uni"

#string STR_COPYRIGHT                  #language en-US  "Copyright (c) 1983-2014, Insyde Software Corporation. All Rights Reserved.\n"
                                                        "You may not reproduce, distribute, publish, display, perform, modify, adapt,\n"
                                                        "transmit, broadcast, present, recite, release, license or otherwise exploit\n"
                                                        "any part of this publication in any form, by any means, without the prior\n"
                                                        "written permission of Insyde Software Corporation.\n"
                                                        "For additional information you may contact Insyde at\n"
                                                        "www.insydesw.com/contact\n"
                                                        "Other Portions of this software are Copyright by their authors with copyright\n"
                                                        "Internal to the software image.\n"
                                                        "Additionally a portion of this software is:\n"
                                                        "\n"
                                                        
#string STR_GRAPHICS_SETUP_COPYRIGHT   #language en-US  "Portions of this software are based on the Nano-X Window System (www.microwindows.org)\n"
                                                        "Source Code and Modifications available by email at: support@insyde.com.\n"
                                                        "\n"
                                                        "Portions of this software are copyright (C) 2013 The FreeType Project (www.freetype.org).  All rights reserved.\n"
                                                        "\n"